tap "caskroom/fonts"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "carthage"
brew "ghq"
brew "gibo"
brew "git"
brew "mas"
brew "nodebrew"
brew "peco"
brew "python"
brew "tig"
brew "tmux"
brew "tree"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "blender"
cask "cheatsheet"
cask "chromium"
cask "clipy"
cask "cyberduck"
cask "dash"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-nightly"
cask "font-ricty-diminished"
cask "funter"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "google-web-designer"
cask "hyperswitch"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "marshallofsound-google-play-music-player"
cask "ngrok"
cask "onyx"
cask "prepros"
cask "scroll-reverser"
cask "sequel-pro"
cask "sketchbook"
cask "skitch"
cask "skype"
cask "slack"
cask "slate"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "the-unarchiver"
cask "tor-browser"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "Any.do", id: 944960179
mas "BrowseShot", id: 615916400
mas "feedly", id: 865500966
mas "Focus To-Do", id: 1258530160
mas "ForkLift", id: 412448059
mas "iMage Tools", id: 493949693
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Microsoft To Do", id: 1274495053
mas "Monosnap", id: 540348655
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parallels Desktop", id: 1085114709
mas "Playgrounds", id: 1496833156
mas "Pocket", id: 568494494
mas "QaLL", id: 480452005
mas "Shazam", id: 897118787
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "TweetDeck", id: 485812721
mas "Twitter", id: 1482454543
mas "WebToLayers", id: 1458124010
mas "Xcode", id: 497799835
mas "XMind", id: 1327661892
mas "Yoink", id: 457622435
