tap "caskroom/cask"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "python@3.9"
brew "ansible"
brew "bat"
brew "carthage"
brew "exa"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "lazydocker"
brew "lazygit"
brew "mas"
brew "nodebrew"
brew "peco"
brew "procs"
brew "pyenv"
brew "python@3.8"
brew "ripgrep"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "webp"
cask "ableton-live-lite10"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "bestres"
cask "blender"
cask "boostnote"
cask "cheatsheet"
cask "chromium"
cask "clipy"
cask "coteditor"
cask "cyberduck"
cask "dash"
cask "deckset"
cask "diffmerge"
cask "discord"
cask "docker"
cask "docker-toolbox"
cask "drawio"
cask "dropbox"
cask "dynalist"
cask "eqmac"
cask "fantastical"
cask "firefox"
cask "firefox-nightly"
cask "font-ricty-diminished"
cask "font-source-han-code-jp"
cask "free-ruler"
cask "funter"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-drive"
cask "google-drive-file-stream"
cask "google-japanese-ime"
cask "google-web-designer"
cask "gyazo"
cask "hyperswitch"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "krita"
cask "macwinzipper"
cask "magicavoxel"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "ngrok"
cask "notion"
cask "ogdesign-eagle"
cask "onyx"
cask "pg-commander"
cask "postman"
cask "prepros"
cask "proxyman"
cask "qfinder-pro"
cask "rectangle"
cask "responsively"
cask "scroll-reverser"
cask "sequel-ace"
cask "shupapan"
cask "sketchbook"
cask "skitch"
cask "skype"
cask "slack"
cask "slate"
cask "sourcetree"
cask "spotify"
cask "tableplus"
cask "the-unarchiver"
cask "timemachineeditor"
cask "tor-browser"
cask "turbo-boost-switcher"
cask "unity"
cask "unity-hub"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "Any.do", id: 944960179
mas "Blurred", id: 1497527363
mas "BrowseShot", id: 615916400
mas "feedly", id: 865500966
mas "Focus To-Do", id: 1258530160
mas "ForkLift", id: 412448059
mas "Gifski", id: 1351639930
mas "HEIC Converter", id: 1294126402
mas "Hidden Bar", id: 1452453066
mas "iMage Tools", id: 493949693
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Logoist 4", id: 1493005285
mas "Magnet", id: 441258766
mas "Messenger", id: 1480068668
mas "Micro Sniff", id: 1504024265
mas "Microsoft Excel", id: 462058435
mas "Microsoft OneNote", id: 784801555
mas "Microsoft Outlook", id: 985367838
mas "Microsoft PowerPoint", id: 462062816
mas "Microsoft To Do", id: 1274495053
mas "Microsoft Word", id: 462054704
mas "Monosnap", id: 540348655
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "OneDrive", id: 823766827
mas "Pages", id: 409201541
mas "Parallels Desktop", id: 1085114709
mas "PicGIF Lite", id: 844918735
mas "Pixea", id: 1507782672
mas "Playgrounds", id: 1496833156
mas "Pocket", id: 568494494
mas "QaLL", id: 480452005
mas "RunCat", id: 1429033973
mas "Shazam", id: 897118787
mas "Spark", id: 1176895641
mas "The Unarchiver", id: 425424353
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "TweetDeck", id: 485812721
mas "Twitter", id: 1482454543
mas "Ulysses", id: 1225570693
mas "Unsplash Wallpapers", id: 1284863847
mas "WebP Converter", id: 1522368690
mas "WebToLayers", id: 1458124010
mas "Xcode", id: 497799835
mas "XMind", id: 1327661892
mas "Yoink", id: 457622435
mas "イメージ ベクトライザー", id: 789656124
