tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "git"
brew "mas"
brew "nodebrew"
brew "tmux"
cask "adobe-creative-cloud"
cask "adobe-creative-cloud-cleaner-tool"
cask "alfred"
cask "android-studio"
cask "appcleaner"
cask "chromium"
cask "clipy"
cask "copyclip"
cask "cyberduck"
cask "docker"
cask "dropbox"
cask "firefox"
cask "github"
cask "google-chrome"
cask "google-chrome-canary"
cask "google-japanese-ime"
cask "google-web-designer"
cask "hyperswitch"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "marshallofsound-google-play-music-player"
cask "ngrok"
cask "onyx"
cask "optimal-layout"
cask "prepros"
cask "scroll-reverser"
cask "sketchbook"
cask "skitch"
cask "skype"
cask "slack"
cask "sourcetree"
cask "spectacle"
cask "spotify"
cask "station"
cask "the-unarchiver"
cask "visual-studio-code"
cask "vlc"
mas "1Password 7", id: 1333542190
mas "Amphetamine", id: 937984704
mas "Any.do", id: 944960179
mas "BrowseShot", id: 615916400
mas "feedly", id: 865500966
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Microsoft To-Do", id: 1274495053
mas "Monosnap", id: 540348655
mas "Motion", id: 434290957
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Pocket", id: 568494494
mas "Todoist", id: 585829637
mas "Trello", id: 1278508951
mas "Wunderlist", id: 410628904
mas "Yoink", id: 457622435
